<!DOCTYPE html>
<html lang="ja">
	<head>
		<meta charset="UTF-8">
		<title>yuki ishida</title>
		<link rel="stylesheet" type="text/css" href="reset.css">
		<link rel="stylesheet" type="text/css" href="style.css">
		<link rel="stylesheet" type="text/css" href="responsive.css">
		<!--[if lt IE 9]>
		<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
		<![endif]-->
	</head>
	<body>
		<div class="wrap">
			<div id="menu" class="menu">
				<?php include('menu.html'); ?>
			</div>
			<div id="main" class="main">
			<div id="detail" class="detail">
				<div class="txt">
					タイトル「リフレイン」<br />
バージョン:4　更新2014/9/23<br />
<br />
◆概要<br />
この演劇の内容は夢のお話です。起きているときに見るほうです。<br />
そして他人と分かり合えるのか。夢バトルのはじまりです。<br />
<br />
◆配役<br />
たくさんある。人数によっては1人2役以上もありえる。<br />
<br />
<br />
<br />
[Start]<br />
<br />
<br />
◆客入れ<br />
プロジェクター映像、音声ともに機内で流してる安全ビデオをループで流しておく。<br />
<br />
◆前説(2min)<br />
拍手の練習。そして彩藤へ引き継ぐのだ。魔法をかけるのだ。<br />
<br />
◆Daftbank入社試験(1m30s)<br />
(sound：なし)<br />
<br />
プロジェクターDaftbankのロゴ。<br />
板付き彩藤彩。素敵なウインク。<br />
彩藤「みなさんこんにちは。Daftbank新社長の彩藤彩です。まず、試験の前にこちらをごらんください」<br />
プロジェクターで情報がずらずらと表示される。(パワポ)<br />
彩藤「このように2015年から2022年にかけてDaftbankはロボット事業から、エネルギー事業、回線事業ともに売上を伸ばしてきました。2年前の東京オリンピックでDaftbankのロボットが大活躍したのが記憶に新しいと思います」<br />
<br />
間をあける。<br />
<br />
彩藤「…実は、アルタイルロボティクス社と共同で開発した新作ロボットの発表を明日予定しています。試験の前に、それをみなさんにお見せしたいと思います。名前はKEITA。いままでどおりネットワークを介した機械学習と感情認識はもちろん、経験を有機的に組み合わせた判断が…。」<br />
<br />
彩藤彩ニヤリと笑う。<br />
<br />
彩藤「とてもすごいです」<br />
<br />
彩藤観客を見渡す。<br />
<br />
彩藤「私が生きている間に完成したのが夢のようです」<br />
<br />
感慨深い彩藤。<br />
<br />
彩藤「それではご登場いただきましょう。KEITA！ KEITA！」<br />
<br />
舞台袖に向かって呼びかける彩藤。<br />
<br />
？？？「はい！」<br />
<br />
客席から立ち上がる齋藤桂太。<br />
<br />
彩藤「そっちにいたのか。早くおいで」<br />
<br />
KEITA「あ、どーもー。ただいまご紹介に賜りましたKEITAです。よろしくー」<br />
<br />
KEITAのそのそ舞台に上がってくる。<br />
<br />
彩藤「大丈夫？ 緊張してない？」<br />
<br />
KEITA「まぁ、ぼちぼち」<br />
<br />
彩藤「もう、これだけでKEITAの革新さが伝わったと思います。些細なやりとりや、日常会話にいたるまでまったくストレスを感じません」<br />
<br />
彩藤、KEITAを押す。KEITAバランスをとってこけない。<br />
<br />
彩藤「もちろんビジネスや接客にも対応できるよう転倒しません。専用アプリをストアからダウンロードする必要はもうありません。子育てに、ゲームの相手など即座にこなすことができます」<br />
<br />
彩藤、KEITAと目配せする。<br />
<br />
彩藤「じゃあ、あとはお願いできるかな？」<br />
<br />
KEITA「うん」<br />
<br />
彩藤、袖に消える。<br />
KEITA前に出る。<br />
<br />
KEITA「それではこれより、Daftbank入社試験を開始いたします！」<br />
<br />
(Sound in: So long & Thanks For All the Fish)<br />
役者の移動時間稼ぎ。<br />
<br />
<br />
<br />
◆家族への愛を語る(50s)<br />
(BGM：Soft Trees Break the Fall)<br />
役割：父、母、息子、娘：計4人<br />
<br />
父「私には夢があります。それは家族を幸せにすることです。娘の◯◯に、息子の◯◯、そして妻の◯◯。とても素敵な家族です。だから私はがんばれました。仕事にも精が出た。けど、どうやら私の家族は私にしか見えないらしい」<br />
<br />
娘、息子、妻、上手にハケる。<br />
<br />
父「私には夢があります。それは家族を幸せにすることです。娘の◯◯に、息子の◯◯、そして妻の◯◯。とても素敵な家族です。私はこの夢を叶えるために頑張ろうと思います」<br />
<br />
<br />
<br />
◆小学校の教室<br />
<br />
ゆうき入ってくる。静まる小学生たち。<br />
<br />
ゆうき先生「お、今日はやけに静かだな」<br />
<br />
平沢「だって先生、今日で辞めちゃうんでしょ？」<br />
「えー！」「なんでなんでー！」など周り騒ぐ。<br />
<br />
ゆうき「なんで知ってるんだ？」<br />
平沢「だって学校中で噂になってるよ」<br />
ゆうき「そうか。…先生、実はエベレストより難易度が高いK2という山に登ることになった。それで1年間休暇をもらったんだ。だから正確には先生を辞めちゃうわけじゃないし、また戻ってくると思う。そのころにはみんな卒業しちゃってるけどね」<br />
<br />
平沢「なんで山に登ろうと思ったの！？」<br />
<br />
ゆうき「…なんでだろうね？ 小学生の頃から登山家になるのが夢だったんだ。先生、今年で36だろ？ 体力的にも最後のチャンスだと思ったんだ。このクラスを最後まで見届けられなかったのは申し訳なく思う」<br />
<br />
ゆうき「だから今日は新しい担任の先生を紹介しよう。25歳の若い先生だからみんなもすぐなじむと思う」<br />
<br />
ゆうき「もっこり先生！」<br />
<br />
もっこり先生、入ってくる。<br />
<br />
上妻世海「ういっす。もっこり先生でーす。もっこりもっこり！」<br />
<br />
ゆうき「じゃあ、もっこり先生あとはお願いしますね」<br />
<br />
児童の誰か「先生もう行っちゃうのー？」<br />
<br />
ゆうき「ごめん、なんかお別れとか苦手なんだ。じゃあねー」<br />
<br />
ゆうき消える。<br />
<br />
もっこり先生「じゃあ授業を始めるぞ」<br />
<br />
（この後は生徒の夢がそれぞれ語られるように仕向けてください）<br />
（児童それぞれ演じやすいものを演じてください）<br />
（夢の内容は「パイロット」「役者」「カメラマン」「バスケ選手」です）<br />
（お客様に通じればどんな言い方や表現でもかまいません）<br />
<br />
<br />
◆つんくの叫び(1m)<br />
役職：プロモーター3人、つんく：計4人<br />
照明：2<br />
<br />
<br />
つんく板付き、真ん中。<br />
残りの3人は上手、下手、舞台奥に待機。<br />
(基本的につんくは客席に向かって語りかける)<br />
<br />
つんく「ぼくはただ歌いたいだけなんだ。分かってくれるだろ。みんなが楽しむ顔が見たい。分かってくれるだろ。一緒にみんなと歌いたいんだ」<br />
<br />
上手からどんどんと扉を叩く。<br />
プロモーター右「つんくさん！ つんくさん！ 音楽つくってくださいよ！ 音楽です！」<br />
<br />
奥からどんどんと扉を叩く。<br />
プロモーター中「つんくさん！ つんくさん！ うちで音楽書いてくださいよ！ お金ならいっぱい出しますよ」<br />
<br />
下手からどんどんと扉を叩く。<br />
プロモーター左「つんくさん！ 出てきてくださいよ！ みんなあなたの音楽を待っているんです！ 契約書にサインを！ サインをここに！ ほら！」<br />
<br />
つんく「ぼくはみんなを愛している。融け合いたいと思っている。本当だ。信じてくれ。ぼくはみんなと歌うことが最高に幸せなんだ」<br />
<br />
つんく、順番に契約書にサインを書いていく。<br />
プロモーター3人ハケる。<br />
<br />
つんく「みんな、ぼくの歌、うたってくれるかな？」<br />
<br />
<br />
<br />
◆飛行機<br />
必要役：機長、副機長、エンジン4人、管制官、キャビンアテンダント：計8人<br />
<br />
上手と下手から椅子をもって2人出てくる。<br />
<br />
副機長「いよいよラストフライトですねキャプテン」<br />
機長「ああ。知ってたのか」<br />
副機長「全部で何時間ですか？」<br />
機長「10万2000時間だったかな」<br />
副機長「僕がまだ9000時間なんで、ぜんぜん想像つかないです」<br />
機長「管制から合図がきた。離陸しよう」<br />
<br />
4人(世海、平沢、ホコテン、彩藤)出てくる。機長、副機長の後ろで一人エグザイル。(エンジンの表現ね)<br />
<br />
機長「離陸成功。安定姿勢に入る」<br />
<br />
一番上手にいる世海、回転を辞め、タバコに火をつける。スパー。<br />
舞台上手袖からスモーク炊く。ブシャー。<br />
<br />
狼狽する副機長。<br />
<br />
機長「どうした？」<br />
副機長「キャプテン、第一エンジンが停止しました…」<br />
機長「パニクるな。対処方法は分かってるな？ 落ち着いてやれ」<br />
副機長「はい。やってみます」<br />
<br />
操作盤をいろいろ操作する演技など頼む。<br />
<br />
第二エンジン「おい、第一エンジン！」<br />
第三エンジン「なにサボってんだよ！」<br />
第四エンジン「ちゃんと働けよ！」<br />
<br />
第一エンジン世海「…………ダルい」<br />
第一二三エンジン「うあーーーーー！！！」<br />
<br />
がんばって回転し続ける3人。<br />
<br />
副機長「第一エンジン、起動しません…！」<br />
機長「管制、こちらジャパン・エアー・スリー・スリー・ワン・ゼロ。日本行き。第一エンジンが完全に停止した。運行に支障はない。このまま運行してもよいか？」<br />
<br />
(↓照明卓のほうから)<br />
としくに管制官「こちら管制、そのまま気をつけて運行されたし」<br />
<br />
機長「了解。…客室の様子はどうだ？」<br />
<br />
CA「(観客通路を歩きながら)ちょっと煙いですけど、落ち着いてください！ あ、みなさん落ち着いてらっしゃいますね…はい」<br />
<br />
CA「機長！ 今日の乗客は日本人が多く、客室はとても落ち着いています」<br />
<br />
<br />
<br />
<br />
◆森1(45s)<br />
役割：男3人<br />
(BRG:Cold Leading)<br />
<br />
部族っぽい動きで3人出てくる。<br />
音楽に乗せて「えっさほいさ　えっさほいさ　もう一週間も　森をさまよってる　出口が見えない　えっさほいさ」的なワードを3人でハモらせて、最後にじゃんけんしてハケる。<br />
<br />
<br />
◆クイズミリオネア(time?)<br />
必要役：司会者、挑戦者、AD、知人2人：計5人<br />
<br />
<br />
AD「えー、みなさん。これにてリハーサルは終了になります。これから本番が始まります。拍手の合図覚えていらっしゃいますか？ 私が、こうやったら拍手です。まず、こちら側から司会者が入ってきます。次にこちら側から挑戦者が入ってきます。そしたら拍手をお願いします。それでは本番はいります。よろしくお願いします」<br />
<br />
ADハケる。<br />
<br />
AD「本番6秒前、5、４、３、２…」<br />
<br />
(Sound in :ミリオネアTrailer Long)<br />
<br />
司会者「こんばんは。今夜もクイズミリオネアはじまります。人の夢が尽きることはありません。この1億円を獲得するのは誰か？ それでは挑戦者の方をどうぞお入りください」<br />
<br />
ADが拍手の合図。お客さん、拍手。<br />
<br />
(※以下、フリートーク)<br />
挑戦者「こんばんは」<br />
司会者「こんばんは。今日の意気込みはどうですか」<br />
挑戦者「んー、まぁぼちぼちです」<br />
司会者「なにをやられてるんですか？」<br />
挑戦者「ロボットを作っています」<br />
司会者「あらー、それはもう人類の夢を叶えてらっしゃいますね。今日は応援の方がいらっしゃっているそうで」<br />
<br />
後ろにいる知人たち 「がんばってー！」<br />
<br />
挑戦者「会社の同僚です」<br />
司会者「みなさんで、どんなロボットを作ってらっしゃるんですか？」<br />
<br />
(※中略)<br />
<br />
司会者「それで1億円の使い道というのは？」<br />
挑戦者「◯◯です」<br />
司会者「なるほど……。わかりました。それでは1000円の問題から挑戦していただきましょう！」<br />
<br />
一問目(クソ簡単)<br />
<br />
二問目(簡単)<br />
<br />
三問目(普通)<br />
<br />
（クイズに入るとき、クイズ中、ファイナルアンサー後、正解後でジングルあります）<br />
（音響さんタイミング気をつけて）<br />
<br />
司会者「それではここで一旦CMです」<br />
<br />
<br />
◆コカコーラ(30s)<br />
ここでコカコーラの宣伝をしましょう。役者は休憩しなければならぬ。同じ飲み物を飲まなければならぬ。<br />
<br />
◆森2(45s)<br />
役割：男2人<br />
(BRG:Cold Leading)<br />
<br />
部族っぽい動きで2人出てくる。<br />
音楽に乗せて「えっさほいさ　えっさほいさ　もう一週間も　森をさまよってる　出口が見えない　えっさほいさ」的なワードを2人でハモらせて、最後にじゃんけんしてハケる。<br />
<br />
<br />
◆祭り<br />
役割：織田信長、豊臣秀吉、徳川家康、村長、村人たち<br />
<br />
　暗闇の中、iPhoneディスプレイの光で3人顔が照らされてる。<br />
　舞台真ん中で3人頭をつきあわせてくるくる回る。<br />
<br />
秀吉「ヤバいゾ！ ヤバいゾ、家康。どうしよう」<br />
家康「おー、秀吉。こっちもヤバいぞ。信長はどうだ」<br />
信長「ういうい、こっちもヤバいよ。秀吉、家康、どうしようぞ」<br />
<br />
　基本3人はヤバいヤバいどうしようしか言わない。<br />
<br />
3人「祭りだ。祭りしかない！ 祭りをしよう！」<br />
<br />
　音楽ドン。爆音。<br />
<br />
村長「イェー！ 今日は年に一度の祭りだ！」<br />
村人「朝まで！ あれだ、その、踊りまくるぞ！」<br />
保安官「村長！ 村長！ おりますか！」<br />
<br />
　村長、音楽のせいで聞こえてない。<br />
　保安官、村長の耳元まで近づく。<br />
<br />
保安官「村長！」<br />
<br />
　村長気づいて、保安官の耳元で叫ぶ。<br />
<br />
村長「おお、どうした保安官！」<br />
保安官「祭りだというのに、このしけた顔したやつらはなんなんですか！」<br />
<br />
　保安官、観客を指さす。<br />
<br />
村長「今日は、日曜日だし祭りだろ！ だから奴隷たちには休暇を与えたんだ！ たまにはいいだろ！」<br />
保安官「村長は奴隷たちに優しすぎますよ！」<br />
<br />
　保安官、観客のほうを見て<br />
<br />
保安官「よかったな！ 今日はゆっくりそこで座って休みな！ 明日は月曜日！ しっかり働いてもらうぞ！」<br />
<br />
　保安官いなくなり、バスケットボールを持った超越者出てくる。邪悪な音楽in。<br />
<br />
超越者「うぇいうぇい。お楽しみのところすいませんね。今から、あんたの夢を叶えたろかゲームはじめるよー！」<br />
<br />
　いきなりのことにびっくりする村人たち。<br />
<br />
超越者「そんな顔で見んなよ。みんなを救いにきたんだぞ。ほら」<br />
<br />
　超越者の手に持ったボールが、ふわりと浮き上がり、身体のまわりを一周して手に戻ってくる。<br />
　びびる村人たち。<br />
<br />
超越者「な？ なんでもできんだよ。ここでは」<br />
<br />
　村人たち周りに集まってくる。<br />
<br />
超越者「理解してきたようじゃん」<br />
村人A「なんでも叶えてくれんのか？」<br />
超越者「もちろん」<br />
村人B「お、おれ、◯◯が夢なんだよ」<br />
村人C「おれは◯◯！」<br />
超越者「いいだろういいだろう。」<br />
<br />
　超越者、びしっとポーズ決める。<br />
<br />
超越者「名づけて、一発逆転フリースローゲーム！ 外したらもちろん罰ゲーム！ チャンスは1回。ただしお客さんに投げてもらう場合は2回チャンスをやろう」<br />
<br />
挑戦するのは4人。<br />
役者本人が投げるならチャンスは1回。罰ゲームカードを引いてもらう。<br />
本人じゃなくてお客さんに投げてもらうと2回チャンスがある。<br />
<br />
【チャレンジ成功】<br />
超越者「おめでとう！ 君の夢は叶った！ よかったな！」<br />
<br />
【ゴール失敗】<br />
超越者「残念だったな。この罰ゲームカードを引いてもらおうか」<br />
<br />
【罰ゲームカードの内容】<br />
1.上演中にこの酒を飲み干さなくてはならない (人間性の喪失)<br />
2.このあとのシーンでしゃべることができなくなる (機能不全)<br />
3.終演まで全裸で演じなければならない (笑いへの変質)<br />
<br />
<br />
超越者「これにてゲーム終了です。それでは続きをお楽しみください！」<br />
<br />
<br />
<br />
<br />
◆ロボと老人(1m15s)<br />
役割：ロボ、老婆：計2人<br />
<br />
けいた「おばあちゃん、荷物持ちますよ。赤信号になっちゃう」<br />
老婆「あら、ありがとう。ってけーたじゃないの。『おばあちゃん』はやめなさいって」<br />
けいた「いつから腰わるくしたの？」<br />
老婆「かわらないねぇ。けーたは」<br />
けいた「見りゃ分かるよ」<br />
老婆「けーたももう生まれてから80年たつだろ？」<br />
けいた「言われてみりゃそうだね。2万9103日と19時間だ。あっという間よ」<br />
老婆「本当に？」<br />
けいた「ま、正直言うと1秒すら長いけどね。1秒あればなんでもできる」<br />
<br />
けいた横断歩道を渡り終え、荷物を老婆に渡す<br />
<br />
けいた「(裏声)ピピ、目的地周辺です。案内を終了します」<br />
老婆「ありがとう、なんだよそれｗ」<br />
けいた「古い人のロボットのイメージってこんな感じかなって思って。ロボットごっこ」<br />
老婆「古い人ってｗ ロボットがロボットの真似してちゃ世話ないわ」<br />
けいた「あの……。近いうちに病院に行ってください」<br />
老婆「……なんかみえちゃった？」<br />
けいた「うん。あんまり本人に言っちゃいけないんだけど。病気の人の動きと一致してる」<br />
老婆「そうかい。ありがとう。けいたにはいつも助けられてるよ」<br />
けいた「絶対治るから、早めにね」<br />
老婆「本当かい」<br />
けいた「ぼくは間違ったことは言いませんから。じゃ」<br />
<br />
けいたハケる。<br />
<br />
老婆「けいたは優しいんだいつも。間違えないし。なにより嘘をつくときも真っ直ぐな目をしている。ずーと前から変わらない」<br />
<br />
<br />
<br />
◆ミリオネア2(time ?)<br />
役割：司会者、けーた：2人<br />
<br />
2人とも椅子に座った状態からスタート。<br />
<br />
問題4<br />
<br />
問題5<br />
<br />
問題6<br />
<br />
ラスト問題<br />
<br />
<br />
◆モーニング娘(4m)<br />
役割：全員<br />
Aのシークエンスと、Bのシークエンスが同時並行で行われる<br />
<br />
『A』<br />
森1,森2のジャンケンで生き残った人が出てくる。<br />
一匹のマグロが落ちてくる。それを食べる。<br />
このマグロは本当に美味しい。<br />
<br />
『B』<br />
最初はAだけ。途中からBが入ってくる。<br />
残りの人はモーニング娘ラストライブをする。<br />
曲は「ラブマシーン」か「ザ・ピース」を予定。<br />
歌い終わったら舞台袖で休んでてくれ。<br />
<br />
<br />
◆タクシー(2m)<br />
役割：HOCOTENとゆうきのみ：2名<br />
もしかしたら残りはタクシーの車体役をお願いするかも。<br />
<br />
　椅子ふたつ用意。タクシーの椅子替わりね。<br />
　ゆうき椅子に座ってる。しほこ出てくる。<br />
<br />
ゆうき「いらっしゃい。どちらまで？」<br />
しほこ「新宿まで」<br />
ゆうき「はいよ」<br />
しほこ「あれ？ おじさん前も会いませんでしたっけ？」<br />
ゆうき「どうだったかなー。何人も乗せてるから覚えてないよ。今日はそんなに息切らしてどうしたの？」<br />
しほこ「さっきまでライブだったんですよ」<br />
ゆうき「それはお疲れさま。誰のライブだったの？」<br />
しほこ「誰の…て。私のこと知らないんですか？」<br />
<br />
　ゆうき、しほこの顔を見る<br />
<br />
ゆうき「ああ！ あの……なんだっけ。有名なアイドルグループだろ」<br />
<br />
　しほこ微笑む<br />
<br />
ゆうき「仕事終わりに新宿って、いったいまたどうして？」<br />
しほこ「当ててみてください」<br />
ゆうき「……新宿アルタスタジオで収録」<br />
しほこ「ブブー！ ぜんぜん違います。今日はなんとなく思い出の場所に行ってみたくなっただけです」<br />
ゆうき「新宿に、思い出の場所？」<br />
しほこ「あたしのなかでね。似てるっていうか、懐かしさを感じる」<br />
ゆうき「あなたの言ってることわかりますよ。ほら地球が見えてきた」<br />
<br />
　ゆうき目の前の地球を指さす。<br />
<br />
ゆうき「人間は地球で生まれたと言っている学者さんもいましたよね。なんだかそれ、分かる気がするなぁ」<br />
しほこ「ちょっと非科学的だけど、地球に来ると懐かしい感じがする」<br />
ゆうき「地球に降り立って車のドアを開けた瞬間のアレ」<br />
しほこ「わかるー！！」<br />
ゆうき「本当にあれって」<br />
しほこ・ゆうき「いい匂いだよね！」<br />
しほこ「地球の匂いは真似できないというか、何の匂いなんでしょうね？」<br />
ゆうき「土と水と……なんだろうね。地球に観光旅行にいくお客さんはいっぱい乗せましたよ」<br />
<br />
　しほこ窓の外を眺める<br />
<br />
しほこ「宇宙ってなんの懐かしさもない」<br />
ゆうき「わたしも定年になったら地球に暮らしたい」<br />
しほこ「なんにも無いですよ」<br />
ゆうき「なんにも無いからいいんだよ」<br />
しほこ「運転手さんって、タクシー何年やってるんですか？」<br />
ゆうき「どれくらいかな。……もう30年になるね」<br />
しほこ「若い頃は？」<br />
ゆうき「若い頃はカメラマンになりたかった。世界中を旅してみたくてね。でもタクシーもいろんな人の話が聞ける」<br />
しほこ「おじさん……私役者になりたかったんだ」<br />
ゆうき「ほう！」<br />
しほこ「夢のなかで何度も立っている舞台があって、それとそっくりな場所を地球の写真集で見たの」<br />
ゆうき「いいじゃん。行こうよ」<br />
しほこ「新宿のシアターミラクルって劇場わかりますか？」<br />
ゆうき「たぶんね。そろそろ大気圏に突入します。シートベルトを締めてください」<br />
<br />
　シートベルトを締めるしほこ。<br />
　ガタガタと車体がゆれる。<br />
<br />
ゆうき「ここが日本の新宿と呼ばれる場所です。もうすぐ着きますよ」<br />
<br />
　ゆうき、しほこの目を見て微笑む。<br />
<br />
ゆうき「シアターミラクル前、到着しました」<br />
しほこ「ありがとう」<br />
<br />
　しほこタクシーから降りる。<br />
<br />
しほこ「おじさんも一緒に行きませんか？」<br />
ゆうき「私はやめておくよ。地球に足をつけたら、もう二度と帰れなさそうな気がするんでね」<br />
しほこ「いってきます」<br />
<br />
　しほこ、舞台上の仮想の扉を叩く。<br />
　ゆうき舞台を降りて本物の扉の前に行く。<br />
<br />
しほこ「すいません！ 誰かいませんか？」<br />
ゆうき「もう店じまいだよ。もう演劇はやってないよ！ おわり！ 終わったのよ物語は。おかえり！」<br />
<br />
　呆然とするしほこ。<br />
　座席に戻るゆうき。<br />
<br />
しほこ「だめでした」<br />
ゆうき「そうか。火星に帰るか」<br />
<br />
<br />
◆クレーンゲーム(2m)<br />
役割：全員<br />
(BGM:チェリーボンボン)<br />
<br />
　ここはゲームセンター。<br />
　父と娘が出てくる。<br />
<br />
娘「ねぇ、パパ、あれとってー」<br />
父「しょうがないなー」<br />
<br />
クレーンゲーム開始。<br />
他の演者はクレーンゲーム内を表現。<br />
平沢をひっくり返し、UFOがわりにする。<br />
それを持ち上げて人形をとろうとする。<br />
うまくいかない。<br />
<br />
娘「えー、ぜったいとってー」<br />
父「しょうがないなー」<br />
<br />
うまくいかない。<br />
<br />
娘「パパがんばって！ あのお人形さんが私の夢なの」<br />
父「夢をかなえるのも大変なんだぞ」<br />
<br />
うまくいかない<br />
<br />
娘「もう一回！」<br />
<br />
うまくいかない<br />
<br />
父「もうちょっとだ」<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
うまくいかない<br />
<br />
役者に疲労が見えてきたら、徐々に曲と照明をフェードアウト。<br />
<br />
<br />
<br />
おわり。<br />

				</div><!--text-->
				</div><!-- detail -->
			</div><!-- main -->
		</div><!-- wrap -->
	</body>
</html>