<!DOCTYPE html>
<html lang="ja">
	<head>
		<meta charset="UTF-8">
		<title>yuki ishida</title>
		<link rel="stylesheet" type="text/css" href="reset.css">
		<link rel="stylesheet" type="text/css" href="style.css">
		<link rel="stylesheet" type="text/css" href="responsive.css">
		<!--[if lt IE 9]>
		<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
		<![endif]-->
	</head>
	<body>
		<div class="wrap">
			<div id="menu" class="menu">
				<?php include('menu.html'); ?>
			</div>
			<div id="main" class="main">
			<div id="detail" class="detail">
				<div class="txt">
□この演劇の概要<br>
夢オチです。意味のわからないシーンが断片的に進行します。<br>
けれど進行していくうちに僕は気づきます。<br>
「これは人生の嫌なシーンを繰り返しているんだ」ということに。<br>
ラストのリフレインで客を泣かせにかかること。<br>
<br>
【登場人物】<br>
角田啓…つのぴー<br>
世海…もっこり先生<br>
ヒラサワ…太陽<br>
茂野八点…ジョーカー<br>
ゆうき…いしだゆうき<br>
<br>
<br>
【初期プリセット】<br>
茂野さん、舞台の前のほうにお客さんとして座っておく。(茂野さんを役者だと思わせない)<br>
世海、舞台の下手(客から見て左袖)に待機<br>
平沢、舞台の下手(客から見て左袖)に待機<br>
ゆうき、舞台の上手(客から見て右袖)に待機<br>
角田、適当なところに待機。<br>
<br>
<br>
<br>
<br>
<br>
「ウルトラハイジャンプ」<br>
<br>
-----◎シーン1<br>
<br>
部屋、暗くなり雰囲気かわる。bgm流す。<br>
角田「みなさん。こんばんは。角田啓です。パーティ楽しんでるでしょうか？ いろいろダンスとかパフォーマンスとか御覧いただきましたが、これから演劇が始まります。とはいってもそんなに肩肘張る必要はございません。内容は(照れながら)えー、ちょっと…恥ずかしながら、身の上話になりますが、僕は先月家賃が払えませんでした」<br>
<br>
世海、ゆうき、ヒラサワ、三方向からドアを叩く(上手、下手、舞台奥から)<br>
<br>
角田「(驚きの声と共に)ごめんなさい！ 家賃は来週まで待ってください！」<br>
<br>
3人。扉をたたきながら、徐々に角田に迫っていく。<br>
それに応じて角田も部屋が狭くなっていくパントマイム的なサムシング。<br>
<br>
角田「ヤバい！ ヤバい！ 死ぬ！ ヤバいって！」<br>
<br>
角田、ポケットから携帯を取り出し電話をかける。<br>
<br>
角田「誰か〜 助けて助けて！」<br>
<br>
<br>
角田、バタリと倒れる。携帯もボトリと落ちる。<br>
<br>
<br>
<br>
-----◎シーン2<br>
<br>
部屋明るくなる。<br>
角田の携帯が鳴る。(角田は倒れたまま)<br>
<br>
ゆうき「つのぴー、携帯鳴ってるよ。」<br>
<br>
角田から反応がない。<br>
<br>
ゆうき「お〜〜！ これは出ちゃおうかな〜！(アドリブ)」<br>
<br>
出るのか、出ないのか独白でくりかえす。<br>
角田飛び起きて、携帯を手にとる。<br>
<br>
角田「はい。角田です。おー、チャイチー！ 渋谷駅のスタバでいい？」<br>
角田適当にハケる<br>
ゆうき「チャイチー！」<br>
<br>
適当に軽快な音楽が流れて、10秒ほど踊るゆうき。<br>
ゆうき「ｇはぉｓｈヴぁぃおうｈ→いうｖｈぇいうｗｈｌ」<br>
世海やってくる。<br>
世海「おー、けったいなやっちゃなー、おまえはー」<br>
ゆうき「おおおおおおおおおお」<br>
ゆうき、苦しんで倒れる。<br>
<br>
ヒラサワ出てくる。<br>
<br>
ヒラサワ「これはもう治らない病気かもしれない。もしかしたらあの山の向こうの薬草があれば、助かるかも知れない…」<br>
世海「そうなんですか。じゃあ僕が取ってきますよ」<br>
<br>
歩き出す世海。ヒラサワ、ハケる。<br>
<br>
<br>
-----◎シーン3<br>
<br>
世海、ふいに立ち止まる。<br>
世海「やべー…急にモチベーション下がってきたー」<br>
<br>
ゆうき、ヒラサワにおんぶしてもらいながら登場。<br>
<br>
ヒラサワ「ぶーーーーーん」<br>
ゆうき「こちら0033便。操縦不能！操縦不能！海面に着陸します！」<br>
<br>
世海「飛行機も下がってきたー！」<br>
<br>
3人ともぶつかる。<br>
<br>
うわあああああああああ。<br>
<br>
3人混迷の渦。(適当に表現してくれ)<br>
<br>
ヒラサワ「うおー！ そら飛んでるー！」<br>
世海「綺麗なお花畑やー」<br>
ゆうき「これは気持ちいいーー！」<br>
<br>
<br>
ストロボ　ばばばばっばばっばば<br>
<br>
<br>
ゆうき「は、ここは」<br>
<br>
<br>
角田「ここは天岩戸。」<br>
<br>
みんな「はぁ」<br>
<br>
角田「ここは天岩戸」<br>
<br>
みんな「はぁ」<br>
<br>
角田「素敵なリリックでこの扉は開くわ」<br>
<br>
ヒラサワ「えー…。どうする？ あたし、ヒップホップとか苦手なんだけど」<br>
世海「ここはゆうきじゃない？」<br>
ゆうき「じゃんけんにしよう！ ここは、じゃんけんにしよう！」<br>
<br>
じゃーん、けーん、ぽん。<br>
<br>
勝った人が、リズムを作って<br>
負けた人が適当にリリックを刻む。<br>
<br>
<br>
角田「いいだろう。扉、おーぷん！」<br>
<br>
暗転。<br>
<br>
<br>
-----◎シーン4<br>
<br>
<br>
(暗闇のまま)<br>
<br>
ゆうき「おーい。誰かいないかー？」<br>
<br>
ゆうき「誰かいるんだろー？」<br>
<br>
ゆうき「少なくとも20人はいるはずだ！」<br>
<br>
ゆうき「返事！」<br>
<br>
<br>
明るくなる。そこにはヒラサワが正座している。<br>
ゆうきは膝枕されて寝ていたのだ。<br>
<br>
平沢「ここにいますよ」<br>
ゆうき「お母さん！」<br>
平沢「どうしたの？ すごいうなされてたみたいだけど」<br>
ゆうき「あぁ…(安堵)。悪い夢をみた。変な場所にいた」<br>
平沢「そうなの。安心して。ここはいつものアルタスタジオよ」<br>
ゆうき「新宿！？」<br>
平沢「もう、収録に行かなくちゃ…。モニターで見ててね。」<br>
ゆうき「お前は、誰だ。」<br>
<br>
ゆうき、平沢をビンダする。<br>
<br>
ゆうき「お前は、お母さんじゃない。誰だ！」<br>
<br>
角田の声 (タモリさーん、始まりますよー)<br>
<br>
平沢「はーい！」<br>
<br>
平沢いなくなる。<br>
<br>
<br>
<br>
<br>
-----◎シーン5<br>
<br>
<br>
ゆうき「(疲労困憊)ふっふっふ…もうめちゃくちゃだ…」<br>
<br>
倒れるゆうき。<br>
<br>
ゆうき「あれ？ タタミ？ え？」<br>
キョロキョロ周りを見る。<br>
ゆうき「なにこれ？ 江戸時代？ 熱い！ 熱い！ 熱い！ 熱い！ ええ！？」<br>
<br>
世海、こっそり出てきて床で絵を書いてる。<br>
<br>
ゆうき起き上がる。<br>
<br>
ゆうき「空が赤い。火事だぁぁぁぁぁぁぁぁぁあああぁああ！」<br>
<br>
世海、もくもくと絵を書いてる。<br>
<br>
5歳の幼女になるゆうき。<br>
<br>
ゆうき「(世海に向かって)おにいちゃん！ 逃げようよ！ もうすごい熱いよ！ 見えないの！？ あれが！？」<br>
<br>
世海、一瞥もせず。無視。<br>
<br>
ゆうき「ねぇ、おにいちゃん！ ねぇってば！ 死んじゃうよ！ 隅田川に飛び込めば安全だって！」<br>
<br>
ゆうき「もうわたしだけで逃げちゃうよ！ 知らないよ！？」<br>
<br>
ゆうき逃げる。<br>
<br>
しかし一向して、戻ってくる。<br>
<br>
<br>
ゆうき「あー、もう！ 北斎おにいちゃん！ 有名な画家なんでしょ！？ 葛飾北斎として名を残すんでしょ！？ なら生きなきゃ！」<br>
<br>
世海、チラっとゆうきを見て、まだ絵に目を落とす。<br>
流れる沈黙。<br>
<br>
ゆうき「わかったよ。わたしもここに残る。」<br>
<br>
<br>
<br>
-----◎シーン6<br>
<br>
<br>
ゆうき「3年B組！」<br>
<br>
ゆうき、平沢、世海、角田「もっこり先生ー！」<br>
<br>
世海「もっこりもっこり！ おーし、じゃあ、授業はじめるぞ」<br>
<br>
ゆうき、平沢、角田は生徒として出てくる。<br>
<br>
生徒たち「はーい！」<br>
<br>
世海「今日は、あれやります。人狼」<br>
<br>
生徒たち「なにそれー？」<br>
<br>
世海「ゲームです。ルールは今から脳内に直接送り込みます」<br>
<br>
世海、みんなに手のひらを向ける。<br>
<br>
生徒たち「おおー！ 理解したー！」<br>
<br>
世海「やるぞ。」<br>
<br>
生徒3人、円に座ってあぐらをかく。下を向く。<br>
<br>
世海「おれが頭を触った奴が人狼な」<br>
<br>
世海、ゆうきの頭を触る。<br>
<br>
世海「はい！ スタート！」<br>
<br>
ゆうき「おれは平沢が人狼だと思う」<br>
<br>
角田「ゆうき怪しいゾ」<br>
<br>
平沢、無言で頭をかしげる。<br>
<br>
ゆうき「はい。わたしが占い師です」<br>
<br>
角田「(平沢に向かって同意を求めるように)処刑しよう」<br>
<br>
せーの、でおれが処刑される。<br>
<br>
<br>
世海「取り押さえろ！」<br>
角田、平沢が協力してゆうきの両腕をおさえつける。<br>
<br>
世海「おまえはおかしい。何考えているかわからない」<br>
<br>
世海、パンツの中に手をつっこんでゴニョゴニョする。<br>
<br>
角田「あ、もっこり先生！ あれやるんすね！」<br>
平沢「やっちゃいましょう」<br>
<br>
<br>
世海、パンツの中から鉄砲を取り出す。<br>
<br>
世海「これはな、撃たれた奴の、思考・考えがすべて分かってしまう銃だ」<br>
<br>
ゆうき「やめろ！ やめろ！ やめろ！」<br>
<br>
世海、標準を合わせる。<br>
<br>
ゆうき「やめろー！」<br>
<br>
世海「バキュン☆」<br>
<br>
ゆうき、意識を失う。<br>
<br>
世海「な、な、な、なー！！！(発狂しそこねる)」<br>
<br>
暗転。<br>
<br>
<br>
<br>
-----◎シーン7<br>
<br>
<br>
<br>
明るくなる。<br>
<br>
ゆうき以外だれもいない。<br>
<br>
ゆうき「あれ？ ああ。眩しい。クヌギに戻ってきた…」<br>
<br>
ゆうき「わかった。理解した。これはおれの夢だ。」<br>
<br>
ゆうき「そして人生だ」<br>
<br>
ゆうき「おれの記憶の、嫌なシーンを見せてるんだ」<br>
<br>
ゆうき「おれの勝ちだ。わかったからもう怖くない。死にたくない」<br>
<br>
ゆうき「誰か！ 誰か！ おれを一人にしないでくれ！」<br>
<br>
平沢出てくる。<br>
<br>
ゆうき「(愛を込めて)ひらさわちゃん！」<br>
<br>
平沢お腹を出して、お腹をぺちぺちする。<br>
<br>
ゆうき「おっと、ダマされないぞ。これはおれの夢だから、おれの妄想が作り出している」<br>
<br>
ゆうき「おれの思い通りだ。おい、平沢！ 『あいうえお』と言え！」<br>
<br>
平沢、無視してお腹をペチペチしている。<br>
<br>
ゆうき「おまえはお腹ペチペチマシーンか！ おい！ 答えろ！ なんでおれの言うとおりに動かない！？」<br>
<br>
ゆうき「(耳を指しながら)ここは？ 答えろ！ 耳だと！ (お腹を指しながら)ここは？ (いろんな場所を指さしながら)ここは？ ここは？ ここは？ ここは？」<br>
<br>
<br>
ゆうき「(膝を指さしながら)ここは！？ ひざ！ ひざ！ 膝！」<br>
<br>
<br>
<br>
平沢「ピザ」<br>
<br>
<br>
<br>
-----◎シーン8 <br>
<br>
(なんか適当なBGMを流す。後半にかけて爆音になる)<br>
<br>
ゆうき寝転がりピザになってしまう。<br>
<br>
角田、平沢、世海の3人は家族としてゆうきを取り囲む。<br>
<br>
角田「うわー、今夜はピザかー」<br>
世海「うまそー！」<br>
平沢「いただきまーす！」<br>
<br>
ゆうき「やめろ…やめろ…やめろ…」<br>
<br>
平沢、ゆうきにナイフを入れる。<br>
<br>
ゆうき「うおおおおおおおおおおおおおおおおおおおおおおおお」<br>
<br>
3人は食事を続ける。ゆうきは混乱しながら逃げ出す。<br>
苦しい、苦しい、もがく、もがく。<br>
舞台から逃げる。客席に助けを求める。<br>
<br>
<br>
<br>
-----◎シーン9<br>
<br>
ゆうき、客席のほうから立ち上がる。<br>
<br>
ゆうき「おひるやーすみは、うきうきウォッチング！ ハッチポッチハッチポッチいいとも〜♪」<br>
<br>
平沢「はい」<br>
角田「はじまりました」<br>
世海「というわけでタモリさん、今日の最初のコーナーは？」<br>
平沢「今日はシブハウスの総選挙を行います」<br>
世海「おお！」<br>
角田「というわけで、みなさまお手元の投票用紙をくちゃくちゃに丸めてください」<br>
<br>
ゆうき、ふらふらと舞台に戻ってくる。<br>
<br>
平沢「役者は揃いました。わたしが合図をしたら、みなさん一斉に投票用紙を誰かに投げつけてください。投票が一番多かった人は、罰ゲームとして今日は全裸でずっと舞台に立っていただきます！」<br>
<br>
角田「もしお手元に投票用紙が無い方は、言ってください。僕が持っています」<br>
<br>
お客さんが準備が終わるまで少し待つ。<br>
<br>
平沢「心の準備は整いましたか？」<br>
<br>
平沢「せーの！」<br>
<br>
<br>
投票用紙が投げつけられる。<br>
<br>
一番多い人は、そこですべての服を脱ぐ。<br>
<br>
<br>
？？？「投票一位になりました◎◎です。ありがとうございます！」<br>
<br>
<br>
暗転<br>
<br>
<br>
<br>
-----◎シーン10<br>
<br>
<br>
<br>
（※たぶん、ゆうきが全裸になっている）<br>
<br>
少しだけ明るくなる。<br>
<br>
舞台にはゆうきだけ、3人は舞台袖でなんとなくゆうきを見てる。<br>
<br>
茂野、いきなり客席から立ち上がる。(立ち上がったら直立不動。動かない)<br>
<br>
ゆうき「(茂野に向かって)あの…！」<br>
<br>
ゆうき「あの…！」<br>
<br>
ゆうき「(長い沈黙)」<br>
<br>
<br>
ゆうき「ぼ、ぼくと…………結婚、してくれませんか？」<br>
<br>
<br>
沈黙。<br>
<br>
<br>
茂野、何事もなかったように座る。<br>
<br>
<br>
ゆうき「あ、ちょ！ いなくならないで！ 一人にしないで！！！」<br>
<br>
<br>
<br>
茂野、レッドブルをゆうきに投げる。<br>
<br>
<br>
<br>
感動的な音楽が流れる。茂野以外の人は適当に拍手でリズムをとる。<br>
<br>
<br>
ゆうき「レッドブルで元気になろう！」<br>
<br>
ゆうき「レッドブルで元気になろう！」<br>
<br>
ゆうき「レッドブルで元気になろう！」<br>
<br>
ゆうき「レッドブルで元気になろう！」<br>
<br>
ゆうき「レッドブルで元気になろう！」<br>
<br>
ゆうき「レッドブルで元気になろう！」<br>
<br>
部屋、だんだん暗くなる。<br>
<br>
ゆうき「レッドブルで元気になろう！」<br>
ゆうき「レッドブルで元気になろう！」<br>
ゆうき「レッドブルで元気になろう！」<br>
ゆうき「レッドブルで元気になろう！」<br>
ゆうき「レッドブルで元気になろう！」<br>
ゆうき「レッドブルで元気になろう！」<br>
<br>
ゆうきの声、だんだんフェードアウト。<br>
<br>
<br>
完全な闇。<br>
<br>
<br>
<br>
<br>
茂野「本日は　ご来場　ありがとう　ございました　これにて　舞台　ウルトラハイジャンプ　終演と　なります　次のパフォーマンスを　お楽しみ　ください」<br>
<br>
<br>
<br>
茂野「電気を　つけて　ください」<br>
<br>
<br>
部屋あかるくなる。<br>
<br>
<br>
ゆうき、いつのまにか服を着ている。<br>
<br>
<br>
おじぎ<br>
<br>
全員「ありがとうございました」<br>
<br>
<br>
<br>
お客さん、拍手。<br>
<br>
<br>
拍手。<br>
<br>
<br>
おしまい。<br>
<br>
----end<br>

				</div><!--text-->
				</div><!-- detail -->
			</div><!-- main -->
		</div><!-- wrap -->
	</body>
</html>